<?php
	return array(
		'Brands' => 'Бренды',
		'New brands' => 'Новые бренды',
		'Create' => 'Создать',
		'Edit' => 'Редактировать',
		'Activate' =>'Активировать', 
		'Deactivate' =>'Деактивировать', 
		'Yes' =>'Да', 
		'No' =>'Нет', 

		'Name' => 'Название',
		'Description' => 'Описание',
		'Image' => 'Картинка',
		'Synonym' => 'Синонимы через запятую',
		'Hide' => 'Скрыть бренд при поиске (артикулы под данным брендом и его синонимами не будут показываться на сайте)',
		'Active' => 'Активность (бренд будет активен и будет учитываться)',

		'Price' => 'Прайс-лист',
		'Warehouse' => 'Склад',

		'Check as incorrect' => 'Пометить как некорректные',
		'Check one brand at least' => 'Отметьте хотя бы 1 бренд',
		'Add brand' => 'Добавить бренд',

		'List of incorrect brands' => 'Список некорректных брендов',
		'Return in new brands list' => 'Вернуть в список новых брендов',
	);
?>