<?php

return array(
    'Создать' => 'Создать',
    'Активировать' => 'Активировать',
    'Деактивировать' => 'Деактивировать',
    'Да' => 'Да',
    'Нет' => 'Нет',
    'Добавить' => 'Добавить',
    'Сохранить' => 'Сохранить',
    'Поля содержащие' => 'Поля содержащие',
    'обязательны к заполнению.' => 'обязательны к заполнению.',
    'Даная страница не существует.' => 'Даная страница не существует.',
    
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
);
#<?= Yii::t('crosses', '') ?>